[sage_vosq_vexingly_02_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What do you see in Hammerlock, anyway? Is it the accent? I can do tons of accents! Like THIS accent! Or, or how about THIS accent here! Or, or, how about THIS one?! This one's the best of all of them! There are subtle differences between them, you've just gotta listen.",Time=0)

[sage_vosq_vexingly_03_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Just so you know, I met you about twenty minutes before Hammerlock did. So, mathematically, I'm twenty minutes better of a friend than he is! And, and we had years of adventures in that twenty minutes! In a way.",Time=0)

[sage_vosq_vexingly_04_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hate Hammerlock. With his hat, and his knowledge, and his ability to walk up stairs. But you know what he CAN'T do? DANCE! Uhntssuhntssuhntss -- yeah, check it out! Uhntssuhntssuhntss.",Time=0)

[sage_vosq_vexingly_05_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've actually won several awards for my ballroom dancing, thank you.",Time=0)

[sage_vosq_vexingly_06_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Son of a BITCH!",Time=0)

[sage_vosq_vexingly_08_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alright, minion! Come on back! Also, I've decided that it's more important to be true to MYSELF than to be envious of Sir Hammerlock!",Time=0)

[sage_vosq_vexingly_09_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A wise decision, Claptrap. True strength comes from within.",Time=0)

[sage_vosq_vexingly_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sobbing) Oh god that was so classy teach me how to be like yooooou!",Time=0)

[sage_vosq_vexingly_11_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stealing other people's catchphrases, hoooo!",Time=0)

